var searchData=
[
  ['4_20анализ_20с_20трассировкой_0',['16.4. Анализ с трассировкой',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md150',1,'']]],
  ['4_20вкладка_20«управление»_1',['4. Вкладка «Управление»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md87',1,'']]],
  ['4_20колонка_204_3a_20регистры_20флаги_20стек_20статистика_2',['12.4. Колонка 4: Регистры, Флаги, Стек, Статистика',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md128',1,'']]],
  ['4_20справочник_20функций_3',['4. Справочник функций',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md46',1,'']]],
  ['4_20экспорт_4',['13.4. Экспорт',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md136',1,'']]],
  ['4_201_20подключение_20к_20устройству_5',['4.1. Подключение к устройству',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md88',1,'']]],
  ['4_202_20управление_20шиной_6',['4.2. Управление шиной',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md89',1,'']]],
  ['4_203_20файлы_7',['4.3. Файлы',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md90',1,'']]],
  ['4_204_20mcp_20сервер_8',['4.4. MCP-сервер',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md91',1,'']]],
  ['4_20mcp_20сервер_9',['4.4. MCP-сервер',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md91',1,'']]],
  ['4_20tools_3a_20состояние_20эмулятора_10',['4. Tools: состояние эмулятора',['../md__m_c_p___g_u_i_d_e.html#autotoc_md14',1,'']]],
  ['4_3a_20поиск_20ascii_20строки_11',['Пример 4: Поиск ASCII-строки',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md60',1,'']]],
  ['4_3a_20регистры_20флаги_20стек_20статистика_12',['12.4. Колонка 4: Регистры, Флаги, Стек, Статистика',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md128',1,'']]]
];
