var searchData=
[
  ['таблица_20трассировки_0',['13.3. Таблица трассировки',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md135',1,'']]],
  ['тестирование_20памяти_20устройства_1',['16.6. Тестирование памяти устройства',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md152',1,'']]],
  ['типовые_20сценарии_2',['11. Типовые сценарии',['../md__m_c_p___g_u_i_d_e.html#autotoc_md29',1,'']]],
  ['типовые_20сценарии_20работы_3',['16. Типовые сценарии работы',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md146',1,'']]],
  ['требования_4',['2.1. Требования',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md80',1,'']]],
  ['точки_20останова_5',['точки останова',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md130',1,'12.6. Условные точки останова'],['../md__m_c_p___g_u_i_d_e.html#autotoc_md16',1,'5. Tools: точки останова']]],
  ['трассировка_6',['6. Tools: анализ и трассировка',['../md__m_c_p___g_u_i_d_e.html#autotoc_md19',1,'']]],
  ['трассировки_7',['13.3. Таблица трассировки',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md135',1,'']]],
  ['трассировкой_8',['16.4. Анализ с трассировкой',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md150',1,'']]],
  ['требует_20подключения_9',['Пример 7: Работа с устройством (требует подключения)',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md63',1,'']]],
  ['требует_20устройства_10',['📦 Локальная память (не требует устройства)',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md47',1,'']]],
  ['требуют_20подключения_11',['🚌 Шина (требуют подключения)',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md50',1,'']]],
  ['требуют_20шину_12',['требуют шину',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md49',1,'🔄 Синхронизация устройство ↔ образ (требуют шину)'],['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md48',1,'🔌 Память и порты устройства (требуют шину)']]]
];
