var searchData=
[
  ['изменение_20размера_20шрифта_0',['7.3. Изменение размера шрифта',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md105',1,'']]],
  ['интерфейс_1',['Интерфейс',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md121',1,'']]],
  ['интерфейс_20вкладки_2',['2. Интерфейс вкладки',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md42',1,'']]],
  ['использование_3',['Использование',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md117',1,'']]],
  ['инструкции_20i8080_4',['A. Поддерживаемые инструкции i8080',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md156',1,'']]],
  ['интеграции_20i8080_205_20ci_5',['MCP_GUIDE.md — Руководство по MCP-интеграции i8080-5 CI',['../md__m_c_p___g_u_i_d_e.html',1,'']]],
  ['интеграция_6',['15. MCP-интеграция',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md142',1,'']]],
  ['интерфейса_7',['3. Обзор интерфейса',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md84',1,'']]],
  ['и_20анализ_20прошивки_8',['Загрузка и анализ прошивки',['../md__m_c_p___g_u_i_d_e.html#autotoc_md30',1,'']]],
  ['и_20вывести_9',['Пример 2: Дизассемблировать и вывести',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md58',1,'']]],
  ['и_20дизассемблирование_20прошивки_10',['16.1. Загрузка и дизассемблирование прошивки',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md147',1,'']]],
  ['и_20запуск_11',['2. Установка и запуск',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md79',1,'']]],
  ['и_20ограничения_12',['7. Советы и ограничения',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md68',1,'']]],
  ['и_20подключение_13',['2. Запуск и подключение',['../md__m_c_p___g_u_i_d_e.html#autotoc_md6',1,'']]],
  ['и_20порты_20устройства_20требуют_20шину_14',['🔌 Память и порты устройства (требуют шину)',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md48',1,'']]],
  ['и_20трассировка_15',['6. Tools: анализ и трассировка',['../md__m_c_p___g_u_i_d_e.html#autotoc_md19',1,'']]],
  ['и_20устройство_16',['7. Tools: шина и устройство',['../md__m_c_p___g_u_i_d_e.html#autotoc_md21',1,'']]]
];
