var searchData=
[
  ['5_20вкладка_20«данные»_0',['5. Вкладка «Данные»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md93',1,'']]],
  ['5_20нижняя_20панель_20управления_1',['12.5. Нижняя панель управления',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md129',1,'']]],
  ['5_20работа_20с_20реальным_20устройством_2',['16.5. Работа с реальным устройством',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md151',1,'']]],
  ['5_20функции_20эмулятора_20через_20tt_20api_20tt_3',['5. Функции эмулятора (через &lt;tt&gt;api&lt;/tt&gt;)',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md54',1,'']]],
  ['5_201_20память_20ram_20rom_4',['5.1. Память (RAM/ROM)',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md94',1,'']]],
  ['5_202_20io_20порты_5',['5.2. IO-порты',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md95',1,'']]],
  ['5_20ci_6',['5 CI',['../md__m_c_p___g_u_i_d_e.html',1,'MCP_GUIDE.md — Руководство по MCP-интеграции i8080-5 CI'],['../md__s_c_r_i_p_t_s___g_u_i_d_e.html',1,'SCRIPTS_GUIDE.md — Руководство по скриптам i8080-5 CI'],['../md__u_s_e_r___g_u_i_d_e.html',1,'USER_GUIDE.md — Руководство пользователя i8080-5 CI']]],
  ['5_20tools_3a_20точки_20останова_7',['5. Tools: точки останова',['../md__m_c_p___g_u_i_d_e.html#autotoc_md16',1,'']]],
  ['5_3a_20работа_20с_20эмулятором_8',['Пример 5: Работа с эмулятором',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md61',1,'']]]
];
