var searchData=
[
  ['шина_20требуют_20подключения_0',['🚌 Шина (требуют подключения)',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md50',1,'']]],
  ['шина_20и_20устройство_1',['7. Tools: шина и устройство',['../md__m_c_p___g_u_i_d_e.html#autotoc_md21',1,'']]],
  ['шиной_2',['4.2. Управление шиной',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md89',1,'']]],
  ['шину_3',['шину',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md49',1,'🔄 Синхронизация устройство ↔ образ (требуют шину)'],['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md48',1,'🔌 Память и порты устройства (требуют шину)']]],
  ['шрифта_4',['7.3. Изменение размера шрифта',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md105',1,'']]]
];
