var searchData=
[
  ['как_20пишутся_20скрипты_0',['3. Как пишутся скрипты',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md44',1,'']]],
  ['колонка_201_3a_20дизассемблированный_20код_1',['12.1. Колонка 1: Дизассемблированный код',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md125',1,'']]],
  ['колонка_202_3a_20watch_2',['12.2. Колонка 2: Watch',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md126',1,'']]],
  ['колонка_203_3a_20breakpoints_3',['12.3. Колонка 3: Breakpoints',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md127',1,'']]],
  ['колонка_204_3a_20регистры_20флаги_20стек_20статистика_4',['12.4. Колонка 4: Регистры, Флаги, Стек, Статистика',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md128',1,'']]],
  ['конфигурация_20для_20claude_20desktop_5',['Конфигурация для Claude Desktop',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md144',1,'']]],
  ['клавиши_6',['14. Горячие клавиши',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md138',1,'']]],
  ['клиент_7',['Python-клиент',['../md__m_c_p___g_u_i_d_e.html#autotoc_md10',1,'']]],
  ['код_8',['12.1. Колонка 1: Дизассемблированный код',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md125',1,'']]],
  ['к_20устройству_9',['4.1. Подключение к устройству',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md88',1,'']]]
];
