var searchData=
[
  ['вкладка_20«данные»_0',['5. Вкладка «Данные»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md93',1,'']]],
  ['вкладка_20«дизассемблер»_1',['7. Вкладка «Дизассемблер»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md102',1,'']]],
  ['вкладка_20«скрипты»_2',['11. Вкладка «Скрипты»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md120',1,'']]],
  ['вкладка_20«сравнение»_3',['10. Вкладка «Сравнение»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md116',1,'']]],
  ['вкладка_20«тест_20памяти»_4',['8. Вкладка «Тест Памяти»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md107',1,'']]],
  ['вкладка_20«трассировка»_5',['13. Вкладка «Трассировка»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md132',1,'']]],
  ['вкладка_20«управление»_6',['4. Вкладка «Управление»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md87',1,'']]],
  ['вкладка_20«эмулятор»_7',['12. Вкладка «Эмулятор»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md124',1,'']]],
  ['вкладка_20«hex_20редактор»_8',['6. Вкладка «Hex Редактор»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md97',1,'']]],
  ['вкладка_20«io_20секвенсор»_9',['9. Вкладка «IO Секвенсор»',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md111',1,'']]],
  ['включение_20mcp_20сервера_10',['Включение MCP-сервера',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md143',1,'']]],
  ['возможности_11',['6.2. Возможности',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md99',1,'']]],
  ['вкладки_12',['2. Интерфейс вкладки',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md42',1,'']]],
  ['вкладки_20скриптов_13',['1. Открытие вкладки скриптов',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md41',1,'']]],
  ['вкладок_14',['Порядок вкладок',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md85',1,'']]],
  ['вывести_15',['Пример 2: Дизассемблировать и вывести',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md58',1,'']]],
  ['в_20образ_16',['Пример 8: Считать память устройства в образ',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md64',1,'']]],
  ['в_20памяти_17',['Пример 3: Поиск в памяти',['../md__s_c_r_i_p_t_s___g_u_i_d_e.html#autotoc_md59',1,'']]],
  ['в_20эмуляторе_18',['16.2. Отладка программы в эмуляторе',['../md__u_s_e_r___g_u_i_d_e.html#autotoc_md148',1,'']]]
];
